Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/avdelingsdirektor_-_avdeling_for_sprak.html.tmx
Source language: nob
Languages: smj

source: Avdelingsdirektør - Avdeling for språk
smj: Åssudakdirekterra - Giellaåssudak

source: Sametingets avdeling for språk har ledig fast stilling som avdelingsdirektør.
smj: Sámedikke giellaåssudagán la stuovesvirgge åssudakdirekterran.

source: Søknadsfrist: 14. februar 2021.
smj: Åhtsåmájggemierre: Guovvamáno 14. biejve 2021.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
smj: Barggobájkke Sámedikke kontorbájkijn gånnå la sadje kontåvrråj. Barggoálggo nav ruvva gå máhttelis.

source: Tiltredelse snarest.
smj: Åvdåsvásstádussuorge

source: Ansvarsområder
smj: Giellaåssudagán la åvdåsvásstádus Sámedikke guhkepájggásasj giellavuorodimes jali giellalåpptimis.

source: Avdeling for språk har ansvaret for Sametingets langvarige språksatsing eller språkløft.
smj: Oajvveulmme dán bargon la sebrudagáv oassálasstet vuojnnusij buktet ja åvdedit sáme gielajt sihke priváhta ja almulasj suorgen.

source: Hovedmålet i dette arbeidet er å få hele samfunnet med på å synliggjøre og fremme de samiske språk i både privat og offentlig sektor.
smj: Åssudagán la åvdåsvásstádus politihkkaåvddånimes åssudagá åvdåsvásstádussuorgijn, ja háldat vájkkudimnævojt giellasuorgen, aktisasj sjiehtadusájt ja ietjá dåjmajt.

source: Avdelingen har ansvaret for politikkutvikling innenfor avdelingens ansvarsområder, samt forvalter virkemidler innenfor språksektoren, samarbeidsavtaler og andre tiltak.
smj: Åssudak ja juogeduvvam gålmmå juohkusijda:

source: Avdelingen er inndelt i tre seksjoner:
smj: Bájkkenamma ja giellasujtto juohkus

source: Seksjon for stedsnavn og språkrøkt
smj: Giellaháldadibme ja -politihkka juohkus

source: Seksjon for språkforvaltning og -politikk
smj: Terminologidja juohkus

source: Seksjon for terminologi
smj: Barggodahkamusá

source: Arbeidsoppgaver
smj: Åssudakdirekterran la dån oasálasj háldadusá jådedimjuohkusis ja sjatta barggat láhka aktijvuodajn politihkalasj jådediddjij.

source: Som avdelingsdirektør inngår du i administrasjonens lederteam og vil jobbe tett mot politisk ledelse.
smj: Guovdásj åvdåsvásstádussuorge ja dahkamusá:

source: Sentrale ansvarsområder og oppgaver omfatter:
smj: Jådedit åssudagáv ja fágalasj dåjmat

source: Ledelse av avdelingen og dens faglige virksomhet
smj: Organisasjåvnnååvddånahttem ja barggijåvdåsvásstádus

source: Organisasjonsutvikling og personalansvar
smj: Budsjehta- ja båhtusijåvdåsvásstádus

source: Budsjett- og resultatansvar
smj: Strategidjabarggo

source: Strategiarbeid
smj: Máhtukvuohta

source: Kvalifikasjoner
smj: Dån la jådediddje ja bagádalle gut buvtá dålat buorre organisasjåvnnåkultuvrav, ja nanos ja máhtodis juohkusav.

source: Du er en leder og veileder som evner å bygge en god organisasjonskultur, samt et sterkt og kompetent team.
smj: Duv jådedimen la rabás vuojnojda ja buvtá árvustallat ietjat ja birrusav.

source: I din lederutøvelse er du åpen for tilbakemeldinger og evner å evaluere både deg selv og omgivelsene.
smj: Nanos tjehpudagá ja guládallama baktu sjaddi båhtusa aktisasjbargos.

source: Gjennom sterke ferdigheter i samarbeid og kommunikasjon evner du å oppnå resultater i samhandling med andre.
smj: Mij åhtsåp duv gænna l:

source: Vi søker deg som har:
smj: Guoskavasj åhpadus masterdássen, jali kombinasjåvnnå guoskavasj bachelordásse ja åtsådallam

source: Relevant utdanning på mastergradsnivå, eventuelt en kombinasjon av relevant bachelorgrad og erfaring
smj: Guoskavasj jådediddjeåtsådallam

source: Relevant ledererfaring
smj: Nanos máhtudahka fáhkasuorgen

source: Solid kunnskap om fagområdet
smj: Strategalasj máhtudahka

source: Strategisk kompetanse
smj: Dåbddo sáme sebrudagájda

source: Kjennskap til samiske samfunn
smj: Máhtudahka politihka, prosjæktajådedime ja mærrádusprosessa birra.

source: Kunnskap om politikk, prosjektledelse og beslutningsprosesser
smj: Nanos digitálalasj máhtudahka

source: Sterk digital kompetanse
smj: Duodden hæhttu buktet sámegielav, avtav skádasasuollu gielav ja ieŋŋilsgielav njálmálattjat.

source: Videre må du beherske samisk, ett skandinavisk språk og engelsk muntlig.
smj: Bálkká- ja barggoævto

source: Lønns- og arbeidsvilkår
smj: Virge bálkká l stáhta regulatijvaj milta, virggekåvddå 1060 Åssudakdirekterra.

source: Stillingen lønnes etter Statens regulativ i stillingskode 1060 Avdelingsdirektør.
smj: Bálkás gieseduvvá 2 % Stáhta pensjåvnnåkássaj

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
smj: Buorre lådna- ja pensjåvnnåårniga Stáhta pensjåvnnåkássan

source: Gode låne- og pensjonsordninger i Statens pensjonskasse
smj: Virgálattja gudi årru Finnmárkon jali Nuortta-Råmsån guosská oahppolåna árvovuoledibme 10% jahkáj, 25.000 kråvnå rádjáj, ja sierra dagálvisgæsos.

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
smj: Sámedikke barggijn li hiebadahkes barggoájgge ja ietjá álkkádusårniga

source: Fleksibel arbeidstid og andre gode velferdsordninger
smj: Sámedikke háldadus galggá buoremus láhkáj álmmuga moattevuodav gåvvit.

source: Den statlige arbeidsstyrken skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
smj: Barggijpolitihkalasj ulmme l jåksåt jæbddásasj áldar- ja sjiervvedilev barggosajen, ja åttjudit ulmutjijt unneplåhko- ja álggoálmmukduogátjijn, doajmmagássjelisvuoda jali daj gænna la boarkka CV’an.

source: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetning, samt å rekruttere personer med innvandrerbakgrunn, personer med nedsatt funksjonsevne og hull i CV.
smj: Sámedigge ávttji kandidáhtajt máhtudagájn åhtsåt, berustahtek álldara, sjierve, nasjonála jali etnalasj duogásj, doajmmagássjelisvuoda jali daj gænna la boarkka CV’an.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
smj: Sámedigge la Sebradahtte Barggoiellem(SB/IA) ja galggá buorre barggodilijt láhtjet juohkka avta virgálattjaj.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
smj: Virgádibme la dábálasj lágaj, njuolgadusáj ja sjiehtadusáj milta.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
smj: Virgen la 6 máno gæhttjalimájgge.

source: Stillingen har 6 måneders prøvetid.
smj: Åhtsåmus

source: Søknad
smj: Åhtsåmus sáddiduvvá elektråvnålattjat sválldasa baktu dán bielen " Apply for this job " (Åtså virggáj) tjuovvusasj diedo galggi tjuovvot:

source: Søknad sendes elektronisk via link på denne siden " Søk stillingen ", og skal inneholde:
smj: Åhtsåmusgirjje

source: Søknadsbrev
smj: CV - oahppo ja barggoåtsådallam hæhttu dievdeduvvat elektråvnålasj sjiemán

source: CV - utdanning og yrkeserfaring må fylles ut i det elektroniske skjemaet
smj: Oahppo- ja barggoduodastus hæhttu tjuovvot

source: Vitnemål og attester må vedlegges
smj: Binnemusát guokta referánsa

source: Minimum to referanser
smj: Almulasjvuodalága §25 milta máhtti diedo åhttse birra almoduvvat juska åhttse la rávvim bigodahtes liehket.

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
smj: Åhtsåmájggemierre: Guovvamáno 14. biejve 2021.

source: Søknadsfrist: 14. februar 2021. Kontakt
smj: Guládallam Lagáp diedo virge birra, guládalá:

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
smj: Sámedikkedirekterra Inger Marit Eira-Åhrén Tlf. +47 971 29 744 jali e-poassta inger.marit.eira-ahren@samediggi.no

source: Sametingets direktør Inger Marit Eira-Åhrén Tlf. +47 971 29 744 eller e-post inger.marit.eira-ahren@samediggi.no
smj: Bedriftskompetanse AS Linn B. Sollund-Walberg Tlf. +47 990 06 318 jali e-poassta lsw@bedriftskompetanse.no

source: Bedriftskompetanse AS v/Linn B. Sollund-Walberg Tlf. +47 990 06 318 eller e-post lsw@bedriftskompetanse.no
smj: Lagáp diedo Sámedikke birra

source: Nærmere informasjon om Sametinget
smj: Sámedigge

source: Sametinget
smj: Sámedigge la nasjonálalasj álmmukválljidum orgádna sámijda Vuonan.

source: Sametinget er et nasjonalt folkevalgt organ for samene i Norge.
smj: Sámedigge barggá váj sáme galggi bisodit ja åvddånahttet ietjaska gielajt, kultuvrav ja sebrudakiellemav.

source: Sametinget arbeider for at samene skal få sikret og utviklet sine språk, sin kultur og sitt samfunnsliv.
smj: Parlamentatsiekkadus la Kárášjågån.

source: Parlamentsbygningen ligger i Karasjok.
smj: Sámedikke háldadus jådeduvvá direkteras, ja la juogeduvvam fáhkaåssudagájda ja stába ja la birrusin 150 jahkevirge.

source: Sametingets administrasjon ledes av en direktør, er inndelt i fagavdelinger og stab, og har ca. 150 årsverk.
smj: Sámedikke kontåvrråbájke li Kárášjågån, Vuonnabadán Unjárgan, Guovdageainnun, Olmmáivákken Gáivuonan, Romsan, Skániken Dielddanuoren, Ájluovtan Hábmerin, Aarborten ja Snåasen.

source: Kontorstedene er i Karasjok, Varangerbotn i Nesseby, Kautokeino, Manndalen i Kåfjord, Tromsø, Evenskjer i Tjeldsund, Drag i Hamarøy, Hattfjelldal og Snåsa.
smj: Åtså virggáj ​​​​​​​

source: Søk stillingen
smj: Åhtsåmájggemierre

source: Søknadsfrist
smj: Guovvamáno 14. biejve 2021
